4ops.terraform
docker.docker
golang.go
hashicorp.terraform
hbenl.vscode-test-explorer
humao.rest-client
k--kato.intellij-idea-keybindings
littlefoxteam.vscode-python-test-adapter
mathiasfrohlich.kotlin
ms-azuretools.vscode-docker
ms-dotnettools.csdevkit
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode.test-adapter-converter
pjmiravalle.terraform-advanced-syntax-highlighting
pkief.material-icon-theme
qwtel.sqlite-viewer
ritwickdey.liveserver
